Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Vuoigatvuohta lea eavttuid haga , mii mearkkaša dan ahte buot sámi ohppiin geat háliidit oahpahusa sámegielas sáhttet oažžut dan .
nob: Retten er uten vilkår , som innebærer at alle samiske elever som ønsker opplæring i samisk vil kunne få det .

source: Oahppogirjjiid jorgaleapmi sámegielas dárogillii ja/dahje eará sámi giellajoavkkuide vai oahppogirjjit main lea sámi sisdoallu šaddet buot giellajoavkkuide , ja maiddái ohppiide geain sámegiella ii leat oahpahusgiellan .
nob: Oversetting av lærebøker fra samisk til norsk / og eller til andre samiske språkgrupper slik at lærebøkene med samisk innhold blir tilgjengelig for alle språkgrupper og også for elever som ikke har samisk som opplæringsspråk .

source: Dát lea 2001 áŋgiruššamiidda joatkkan .
nob: Dette vil være videreføring av en satsing i 2001 .

source: Nana sávaldat lea ahte oahppogirjjit Sámi O 97 mielde galget leat sihke sáme- ja dárogillii .
nob: Det er fremmet ønske om at lærebøker til L97S skal finnes både på samisk og norsk .

source: Dát dávista Sámedikki bajitdási mihttomearrái ja Sámi O97:ái ahte sámi oahppit galget šaddat funkšuvnnalaččat guovttegielagin .
nob: Dette er i tråd med Sametingets overordnet målsetting og L97S om at samiske elever skal bli funksjonelt tospråklige .

source: Álggahan dihte ođđa doaibmabijuid 2002:s mearriduvvon ođđa strategalaš plána ektui , ferte rámma bajidit 3 100 000 kruvnnuin 2002:s. .
nob: For å iverksette nye tiltak i 2002 i tråd med vedtak i strategisk plan , kreves det at rammen økes med kr. 3 100 000 i 2002 .

source: Kvalitehta ovddideapmi joatkkaoahpahusas
nob: Kvalitetsutvikling i videregående opplæring

source: Sihkkarastit sámi ohppiid joatkkaoahpahusa dakkárin ahte dat nanne ohppiid sámi identitehta , kultuvrii gullevašvuođa ja gelbbolašvuođa .
nob: Sikre en videregående opplæring for samiske elever som styrker elevens samiske identitet , kultur tilhørighet og kompetanse

source: Álggahit FOU-prošeavttaid Ođastusa 94 evaluerema konklušuvnnaid ektui .
nob: Initiere FOU- prosjekter i tråd med konklusjonene i evaluering av Reform 94

source: Várrejuvvojit ruđat čuovvuvaš doaibmabijuide :
nob: Det avsettes midler til følgende tiltak :

source: prinsihppa- ja njuolggadusdokumeantta ráhkadeapmái sámi joatkkaoahpahusa váste .
nob: utarbeiding av dokument som beskriver prinsipper og retningslinjer for samisk videregående opplæring .

source: Dát galgá leat gaskaoapmin dasa ahte sámi ohppiid oahpahus joatkkaskuvladásis suodjala , ovddida ja gaskkusta sámi giela , kultuvrra ja servodateallima .
nob: Dette vil være et dokument som skal tjene til at opplæring for samiske elever på videregående nivå skal være et redskap for bevaring , utvikling og og formidling av samisk språk , kultur og samfunnsliv .

source: oahppoplánaid redigeren / ovddideapmi main eanet go dálá oahppoplánain lea sámi sisdoallu .
nob: redigering / utvikling av læreplaner som i større grad en dagens læreplaner ivaretar et samisk innhold

source: gelbbolašvuođa bajideapmi
nob: kompetanseheving

source: Kulturdepartemeanta
nob: Kulturdepartementet

source: Pri Poasta Namuhus 2001 Dárbu 2002 +/-
nob: Pri . Post Betegnelse 2001 Behov 2002 +/-

source: 1 326.78 Sámi sierrabibliotehka 3 626 4 626 1 000
nob: 1 326.78 Samisk spesialbibliotek 3 626 4 626 1 000

source: 2 320.73 Duhátjahkebáiki – Nuortasámi musea 0 10 000 10 000
nob: 2 320.73 Tusenårssted - Østsamisk museumsanlegg 0 10 000 10 000

source: 3 320.73 Ája sámi guovddáš 0 13 000 13 000
nob: 3 320.73 Ája samisk senter 0 13 000 13 000

source: 4 335.75 Sámi áviissat 10 000 12 000 2 000
nob: 4 335.75 Samiske aviser 10 000 12 000 2 000

source: 5 324.70 Beaivváš Sámi Teáhter 10 244 13 000 2 756
nob: 5 324.70 Beaivváš Sámi Teahter 10 244 13 000 2 756

source: 7 328.60 Sámi museat - 11 800 -
nob: 7 328.60 Samiske museer - 11 800 -

source: Submi prioriterejuvvon dárbu 26 742 70 714 31 172
nob: Sum 26 742 70 714 32 172

source: Sámi sierrabibliotehka
nob: Samisk spesialbibliotek

source: Evttohuvvo ahte sierrabibliotehka rámma bajiduvvo 1 000 000 kruvnnuin , mii geavahuvvo bibliotehkárvirggiid ásaheapmái mátta- ja julevsámi guovllus .
nob: Det foreslås at rammen til spesialbiblioteket økes med kr. 1 000 000 til etablering av egne bibliotekarstillinger i sør- og lulesamisk område .

source: Sierra bibliotehkárvirggit dán guovtti guovllus organiserejuvvon sámi sierrabibliotehka filiálan sáhtášii leat čoavddus .
nob: Egne bibliotekarstillinger i de to områdene organisert som filialer under samisk spesialbibliotek vil kunne være en løsning .

source: Bures doaibmi sierrabibliotehka olles sámi guovllu várás lea guovddáš oassi Sámedikki barggus nannet áŋgiruššamiid gielas ja kultuvrras buot sámiide .
nob: Et velfungerende spesialbibliotek for hele det samiske området er et sentralt element i Sametingets arbeid for å styrke satsningen på språk og kultur for alle samer .

source: Duhátjahkebáiki – Nuortasámi musea Njávdámis
nob: Tusenårssted - Øst samisk museumsanlegg , Neiden

source: Sámediggi lea mearridan Nuortasámi musea Njávdámis sámi duhátjahkebáikin .
nob: Sametinget har vedtatt Østsamisk museumsanlegg i Neiden som samisk tusenårssted .

source: Nuortasámi musea ásaheapmi lea dakkár kulturgáhttenbargu mii sihke sámi ja riikka oktavuođas lea hirbmat deaŧalaš .
nob: Å etablere et Østsamisk museumsanlegg er en kulturvernoppgave som både i samisk og nasjonal sammenheng må karakteriseres som svært viktig .

source: Nuortasápmelaččat leat uhccán , ja sin erenoamáš historjá stáhtarievtti , oskkoldaga , giela ja kultuvrra geažil fertešii gal stáhta áŋgiruššat kulturgáhttendoaimmaiguin .
nob: Den østsamiske gruppen er liten , og deres spesielle historie i statsrettslige , religiøs , språklig og kulturell sammenheng tilsier et statlig engasjement omkring kulturvernoppgavene .

source: Njávdáma nuortasámi musea gollun lea árvvoštallojuvvon birrasii 20 miljon kruvnnu .
nob: Byggekostnader for Østsamisk museumsanlegg i Neiden er beregnet til rundt 20 mill. kr.

source: Sámediggi evttoha fas 10 000 000 kruvnnu jagi 2002 bušehttii , ja seamma supmi maiddái jagi 2003 bušehttii , dát sorjá loahpalaččat dohkkehuvvon gollurámmas .
nob: Sametinget fremmer igjen forslag om kr. 10 000 000 for 2002 og vil fremme forslag om tilsvarende beløp til statsbudsjettet 2003 avhengig av endelig godkjent kostnadsramme .

source: Ája sámi guovddáš , Gáivuonas
nob: Ája samisk senter , Kåfjord

source: Sámediggi lea prioriteren Ája sámi guovddáža , Gáivuonas bajimužžii kulturviesuid prioriteremis ja dat geahččaluvvo ollašuhttot .
nob: Sametinget har prioritert Ája samisk senter , Kåfjord øverst på sin prioritering av kulturhus som søkes realisert .

source: Áššis 45/99 jagi 2001 stáhtabušeahtta ovddidii Sámediggi bušeahttadárbun 16 miljon kruvnnu jahkái 2001 .
nob: I sak 45/99 Statsbudsjett 2001 fremmet Sametinget et budsjett behov på 16. mill. kr. i år 2001 .

source: Prošeakta lea ođđasis geahčaduvvon geassemánus 2000 , ja gollurámman lea rehkenaston 29 miljon kruvnnu .
nob: Det er foretatt ny gjennomgang av prosjektet , juni 2000 , beregnet kostnadsramme 29 mill. kroner .

source: Ája sámi guovddáš lea jurddašuvvon ásahuvvot našuvnnalaš institušuvdnan stáhtalaš , guovlulaš ja báikkálaš ruđaiguin .
nob: Ája samisk senter søkes realisert som nasjonalt institusjon med statlig , regionale og lokale midler .

source: Stáhtalaš oassin lea jurddašuvvon 85% loahppa 15% guovlulaš ja báikkálaš ruđaiguin .
nob: Den statlige delen søkes realisert med 85% resten 15% regionalt , lokalt .

source: Doarjja sámi áviissaide
nob: Tilskudd til samiske aviser

source: Sámi áviissat leat ollu jagiid garrasit bargan dan ala ahte oažžut dakkár doaibmajuolludusa mainna sáhtášedje ollašuhttit dan saji mii dain lea giellahálddašeaddjin ja ođasgaskkusteaddjin sámi servodagas .
nob: Samiske aviser har i en årrekke kjempet for å få til en driftsbevilgning som gjør at de kan fylle sin rolle som språkforvalter og nyhetsformidler i det samiske samfunn .

source: Sámi áviissain ii leat vejolašvuohta oažžut nu stuorra vuovdin- ja almmuhusdietnasa go lohkkiid logu ii sáhte buohtastahttit norgalaš áviissaid lohkkiid loguin .
nob: Det er ikke potensiale for store salgs- og annonseinntekter til samiske aviser , fordi lesergrunnlaget ikke kan sammenlignes med lesergrunnlaget i norske aviser .

source: Sámediggi evttoha lasihit juolludusaid sámi áviissaide ja oaivvilda ahte dárbu lea guhkkit áiggi vuollái duppal geardde stuorát go dáláš stáhtadoarjja .
nob: Sametinget vil foreslå at det gjennomføres en oppgradering av bevilgningene til samiske aviser og legger til grunn at behovet til avisene på noe sikt vil være en dobling av statstilskuddet på dagens nivå .

source: Sámediggi evttoha ahte jagi 2002 lasihuvvo dát doarjja 2 miljon kruvnnuin , mii šaddá de 12 miljon kruvdnun .
nob: For år 2002 vil Sametinget foreslå nok en økning på kr 2 000 000 til totalt kr. 12 000 000 .

source: Beaivváš Sámi Teáhter
nob: Beaivváš Sámi Teahter

source: Departemeanta lea evttohan 10 244 000 kruvdnosaš juolludusa Beaivváš Sámi Teáhterii 2001:s .
nob: Departementet har foreslått en bevilgning på kr. 10 244 000 til Beaivváš Sámi Teahter for 2001 .

source: Dát lea mealgat unnit go teáhter ieš lea bušehteren .
nob: Dette er langt under det teateret selv har budsjettert med .

source: Beaivváža juolludus maŋimuš jagiid ii leat lassánan mearkkašan veara ja dárbu lea bures loktestit doarjaga vai dat sáhttá ovddidit iežas viidáseappot sámi kulturinstitušuvdnan .
nob: Teateret har ikke hatt noen vesentlig økning av sitt budsjett de senere år og har behov for et solid løft for å utvikle seg videre som samisk kulturinstitusjon .

source: Sámediggi evttoha ahte juolludus lasihuvvo 15 000 000 kruvnnuin 2002:s .
nob: Sametinget foreslår at bevilgningen blir økt til kr. 15 000 000 for 2002 .

source: Departemeanta lea evttohan Sámiid Vuorká-Dávviriidda ( SVD ) 2001 juolludussan 2 872 000 kruvnnu .
nob: Departementet har foreslått en bevilgning på kr. 2 872 000 til Sámiid Vuorká-Dávvirat / De Samiske Samlinger ( SVD ) for 2001 .

source: Sámediggi lea bidjan SVD bargat nuortasámi musea ásahemiin Njávdámii .
nob: Sametinget har engasjert SVD i arbeidet med etableringen av et østsamisk museum i Neiden .

source: 1999:s ledje guokte prošeaktabargi geat barge dainna , ja virggiid ruhtadii Sámi kulturráđđi ja Sámi ealáhusráđđi .
nob: 2 prosjektmedarbeidere ble i 1999 engasjert til å arbeide med dette , og stillingene ble finansiert av Samisk kulturråd og Samisk næringsråd .

source: Vurdojuvvo ahte 2002:s lea dárbu joatkit dainna bargguin ja Sámediggi bivdá ahte dat ruhtaduvvo SVD dábálaš doaibmajuolludusa bokte 1,5 miljon kruvnnuin .
nob: Det forventes at det er behov for å videreføre dette arbeidet i 2002 og Sametinget vil be om at dette finansieres over SVDs ordinære driftsbevilgning med 1,5 mill. kr.

source: Lea dárbu go galgá ásahit Sámi našuvnnalaš dáidda- ja kulturhistorjámusea várret ruđaid SVD viiddidaninvesteremiidda , nu ahte dat siskkilda maiddái sámi dáiddamusea .
nob: For å få gjennomført etablering av Samisk nasjonalmuseum for kunst- og kulturhistorie er det nødvendig å sette av investeringsmidler til utvidelsen av Sámiid Vuorká-Dávvirat / De Samiske Samlinger til også å romme et samisk kunstmuseum .

source: Vuosttas vuorus ohcat 1,5 miljon kruvdnosaš plánenjuolludusa dán bargui .
nob: I første omgang søkes det en planleggings-bevilgning på 1,5 mill. kr til dette arbeidet .

source: Dan vuođul mii bajábealde lea namuhuvvon , ja go lea dárbu nannet SVD dáláš bušeahta , de evttoha Sámediggi ahte rámma bajiduvvo 6 288 000 kruvdnun .
nob: Med bakgrunn i det ovennevnte , samt SVDs behov for en styrking av det eksisterende budsjettet foreslår Sametinget at rammen økes til kr. 6 288 000 .

source: Sámi kulturgáhtten – sámi museat
nob: Samisk kulturvern - samiske museer

source: Sámi museain lea stuorra bušeahttadárbu .
nob: Budsjettbehovet for samiske museer er stort .

source: Sámedikkis lea ulbmilin váldit badjelasas sámi museaid hálddašanovddasvástádusa ja doarjjaortnegiid .
nob: Sametinget har som målsetting å overta forvaltningsansvaret og tilskuddsfordelingen for samiske museer .

source: Dát galggašii dahkkot 2002:s .
nob: Denne nye ordningen bør etableres fra 2002 .

source: Juolludusaid lassáneapmi museaide lea dan duohken movt Stuorradiggi meannuda Stuorradiggedieđáhusa nr 22 ( 1999-2000 ) čakčat 2000 .
nob: Størrelsen på forventede bevilgningsøkninger til museer vil være avhengig av Stortingets behandling av St. meld 22 ( 1999-2000 ) høsten 2000 .

source: Barggu mihttomearri
nob: Mål for arbeidet

source: Sámediggi galgá bargat dan ala ahte ásahuvvojit sámi museasiiddat nanosmahttit sámi museadoaimma ja dahkat dan ollislažžan .
nob: Sametinget skal arbeide for etablering og utvikling av hele den samiske museumssektoren .

source: Museaid fágalaš bargu galgá nanosmahttot nu ahte dat sáhttet doaibmat kultuvrralaš iešáddejumi ja identitehta sadjin ja oassin .
nob: Museenes faglige arbeid skal styrkes slik at de kan være arena og aktør i en dialog om kulturell selvforståelse og identitet .

source: Sámediggi galgá ásahahttit museafágalaš ráđđeaddi virggi mii koordinere sámi museabarggu
nob: Sametinget skal få opprettet en museumsfaglig rådgiver som koordinerer arbeidet overfor samiske museer

source: Váldi sámi museaid doarjjahálddašeamis sirdojuvvo Sámediggái .
nob: Sametinget overføres myndighet for tilskuddsforvaltning til samiske museer .

source: Dán ferte čuovvulit resurssaid nanosmahttimiin sámi museaide
nob: Dette må følges opp med styrking av ressursene til samiske museer

source: Sámi museat galget ovttasráđiid Sámedikkiin , museaiguin ja gielddaiguin gulahallamiin ovttastahttot museasiidan , man ferte čuovvulit ekonomalaš eavttuiguin
nob: De samiske museene skal gjennom dialog mellom Sametinget , museene og de berørte kommunene samordnes og ledsages av økonomiske incentiver .

source: Sámedikki mihttomeriid ja strategiijaid vuođul sámi museaid ektui lea bušeahttadárbu sámi museabargui čuovvuvaš :
nob: På bakgrunn av Sametingets målsettinger og strategier for samiske museer er budsjettbehovene for arbeidet med samiske museer følgende :

source: Sámi museat Dárbu 2002
nob: Samiske museer Behov 2002

source: Museafágalaš ráđđeaddi 800
nob: Museumsfaglig rådgiver 800

source: Doarjja sámi museaide 7 000
nob: Tilskudd til samiske museer 7 000

source: Rustenruđat - ovttastahttin 4 000
nob: Opptrappingsmidler - samordning 4 000

source: Submi 11 800
nob: Sum 11 800

source: Sosiála- ja dearvvasvuođadepartemeanta
nob: Sosial- og helsedepartementet

source: Sámi dearvvasvuođadutkan
nob: Samisk helseforskning

source: 1999:s álggahuvvui sámi dearvvasvuođa dutkama čielggadusbargu masa Sosiála- ja dearvvasvuođadepartemeanta juolludii ruđa .
nob: I 1999 ble det igangsatt et arbeid på utredning om samisk helseforskning med tildeling fra Sosial- og helsedepartementet .

source: Čielggadus gárvvistuvvui geassemánus 1999 .
nob: Utredningen ble ferdigstilt i juni 1999 .

source: Dán čielggadusas čilgejuvvo makkár dárbbut leat dearvvasvuođa dutkama ja oahpahusa oktavuođas .
nob: Behovet for forskning og undervisning om helseforhold i den samiske befolkning beskrives i utredningen .

source: Sámi dearvvasvuođa diliid dutkama ja oahpahusa bajit dási mihttomearrin lea buoredit sámi álbmoga dearvvasvuođa- ja sosiála bálvalusaid , nu ahte sámi álbmot oažžu seammaárvosaš dearvvasvuođa- ja sosiála bálvalusaid go dárogiel hállit .
nob: Den overordnede målsettingen med forskning og undervisning om samiske helseforhold er å øke kvaliteten på helse- og sosialtjenesten til den samiske befolkningen , og dermed gjøre tjenester innen helse- og sosialsektoren likeverdig for den norske og den samiske befolkningen .

source: Sámediggi registrere ahte doaibmabidju ii leat prioriterejuvvon 2000 stáhtabušeahtta árvalusas .
nob: Sametinget registrerer at tiltaket ikke er prioritert i forslag til statsbudsjettet for år 2000 .

source: Sámediggi oaidná dárbbašlažžan ahte NOU 1995:6 čuovvuluvvo maiddái nu ahte Sámediggái addojuvvo ruhta eanet go dat 5 miljon kruvnnu maid Sámediggi juogada prošeavttaide dearvvasvuođa- ja sosiálabálvalusaid heiveheapmái sámi álbmogii .
nob: Sametinget ser nødvendigheten av at oppfølgingen av NOU 1995:6 også kan følges opp med tilføring av midler utover de 5 mill kr som Sametinget tildeler til prosjekter som går til tilpasning av helse- og sosialtjenester for den samiske befolkning .

source: Sámediggi lea ollu gerddiid čujuhan ahte lea dárbu buorebut dutkat dearvvasvuođa- ja sosiála beliid sámi guovlluin , muhto ahte ruđaid ferte viežžat eará sajis go dán juolludusas .
nob: Sametinget har ved flere anledninger påpekt behovet for økt forskning om helse- og sosiale forhold i samiske områder , men at forskningsmidlene må hentes utenfor denne tildelingen .

source: Ráđđehus lea 2001 bušeahtas dorjon prošeavtta álggaheami , ja evttoha ahte dat biddjojuvvo Tromssa universitehta oktavuhtii , ja doaibmabáikin biddjojuvvo Kárášjohka .
nob: I budsjettet for 2001 går Regjeringen inn for å sette i gang prosjektet , og det foreslås organisert til Universitetet i Tromsø , og lokalisert til Karasjok .

source: Sámediggi eaktuda ahte álggaheapmi mearkkaša daid plánaid čuovvuleami mat maiddái leat biddjon 2002 bušehttii .
nob: Sametinget forutsetter at igangsettelsen betyr oppfølging i henhold til de planer som er etablert også for budsjettet 2002 .

source: Sámi álbmoga dearvvasvuođa- ja sosiálaplána
nob: Plan for helse- og sosialtjenester til den samiske befolkning

source: 2001 stáhtabušeahtta árvalusas lea sámi dearvvasvuođa- ja sosiálaáššiid oktavuođas evttohuvvon 5 miljon kruvnnu dán ulbmilii .
nob: I forslag til statsbudsjett for 2001 vedrørende samiske helse- og sosialsaker er det foreslått 5 mill kroner til formålet .

source: Dat lea seamma go 2000:s .
nob: Dette er det samme som for 2000 .

source: Dát leat prošeaktaruđat NOU 1995.6 Sámi álbmoga dearvvasvuođa- ja sosiálaplána čuovvuleapmái Norggas , ja dáid ruđaid juohká Sámediggi .
nob: Disse midlene omfatter prosjektmidler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge , som Sametinget tildeler .

source: Sámediggi registrere ahte stuorra bargu lea álggahuvvon NOU 1995:6 čuovvuleapmin , muhto doaibmabijuid ii leat leamaš vejolaš lasihit go ruđat eai leat vástesaččat lasihuvvon dán ulbmilii , ferte váldit vuhtii ahte dearvvasvuođa- ja sosiálaplána ollašuhttin lea álgán juo 1995:s .
nob: Sametinget registrerer at et stort arbeid er igangsatt som følge av NOU 1995:6 , men omfanget av tiltaksrekken har ikke vært mulig å øke på grunn av at det ikke har vært innvilget økte midler til formålet , tatt i betraktning at gjennomføringen av helse- og sosialplanen har pågått siden 1995 .

source: Go lea nu stuorra dárbu áŋgiruššat sámi dearvvasvuođa- ja sosiálabálvalusaiguin , de dan geažil lea dárbu bajidit rámma dán poasttas 2 000 000 kr.
nob: På grunn av det store behovet for satsing på samiske helse- og sosialtjenester er det i 2002 behov for en økning i rammen på kr. 2 000 000 på denne posten .

source: Sámediggi bivdá dikki mearrádusa ektui áššis 9/98 Sd. dieđ. nr 41 ” Norgga sámepolitihka birra ” ja ráđđehusa mihttomeari ektui ahte addit Sámediggái stuorát politihkalaš váikkuhanfámu ja eanet válddi áššiin main lea erenoamáš mearkkašupmi sámi álbmogii , oažžut hálddašanovddasvástádusa ruđaide kapihttalis 0221 , poasttas 68 Sámi oahpahussuorgi .
nob: I tråd med vedtak i Sametinget i sak 9/98 St.meld. nr. 41 ” Om norsk samepolitikk ” og regjeringens mål om å gi Sametinget større politisk innflytelse og økt myndighet i saker som er av spesiell interesse for den samiske befolkning ber Sametinget om å få forvaltningsansvar over midler på kap. 0221 post 68 Det samiske utdanningsområdet .

source: Olgoriikadepartemeanta
nob: Utenriksdepartementet

source: Sámediggi áigu ain deattuhit rádjaguovlluid ja riikkaidgaskasaš eamiálbmotbargui aktiivvalaččat searvama .
nob: Sametinget legger fortsatt vekt på å delta aktivt i både det grenseregionale og internasjonale arbeidet med urfolksspørsmål .

source: Dát bargu lea dakkár ahte dainna ferte ulbmállaččat áŋgiruššat sierra proseassain ja prográmmain mat leat relevánta eamiálbmogiid dillái oppalaččat ja sámi álbmogii erenoamážit .
nob: Dette er et arbeid som forutsetter en målrettet innsats i de ulike prosesser og programmer som er relevant for situasjonen for urfolk generelt og det samiske folk spesielt .

source: Lea deaŧalaš ahte sámiin alddiineaset lea vejolašvuohta searvat riikkaidgaskasaš eamiálbmotbargui .
nob: Det er viktig at samene selv har mulighet til å delta i det internasjonale urfolksarbeidet .

source: Dasto fertejit eamiálbmogat / sámit oažžut buoret kapasitehta dán suorggis .
nob: Samtidig må urfolk / samene gis mulighet til kapasitetsoppbygging på dette området .

source: Go lea dárbu eanet bargat riikkaidgaskasaš áššiiguin , de lea 2002:s , dárbu oažžut áššemeannudeaddji virggi , gollun lea árvvu mielde 600 000 kruvnnu .
nob: På grunn av det store behovet for satsing på internasjonale spørsmål er det i 2002 behov for en saksbehandlerstilling , kostnadsberegnet til kr. 600.000 .

source: Sámi parlamentáralaš ráđđi vuođđuduvvui 02.03.00 .
nob: Samisk parlamentarisk råd ble konstituert 02.03.00 .

source: Ráđđi galgá doaibmat Suoma ja Norgga sámedikkiid gaskasaš ovttasbargoorgánan .
nob: Rådet skal være et samarbeidsorgan for sametingene på finsk og norsk side .

source: Sámi parlamentáralaš ráđđi lea vuođđun daid áššiide main sámedikkiid mielas galggašii leat oktasaš vuolggasadji .
nob: Samisk parlamentarisk råd blir et ankerfeste for de sakene sametingene mener bør har et felles ståsted .

source: Bargun šaddet áššit nugo giella , kultuvra , oahpahus , dutkan , dearvvasvuohta , ealáhusaid ovddideapmi ja biras .
nob: Arbeidsoppgavene vil være innenfor områdene språk , kultur , utdanning , forskning , helse , næringsutvikling og miljø .

source: Dasto galgá Sámi parlamentáralaš ráđđi maiddái bargat sámedikkiid oktasaš riikkaidgaskasaš áššiiguin .
nob: I tillegg vil Samisk parlamentarisk råd også arbeide med felles spørsmål som knytter seg til sametingenes internasjonale engasjement .

source: Áššit dan oktavuođas leat davviriikkalaš sámekonvenšuvdna , sámi ovddastus Davviriikkaid ráđis , ON:a bistevaš eamiálbmot forum , eamiálbmotjulggaštus , Barentsovttasbargu , Interreg-bargu ja Arktálaš ráđđi .
nob: Dette omfatter arbeidet med nordisk samekonvensjon , samisk representasjon i Nordisk råd , permanent forum for urfolk i FN , urfolkserklæringen , Barentssamarbeidet , Interreg-arbeid og Arktisk råd .

source: Sámi parlamentáralaš ráđis lea dárbu oažžut ovtta áššemeannudeaddji virggi , gollun lea rehkenastojuvvon 600 000 kruvnnu .
nob: Samisk parlamentarisk råd har behov for en saksbehandlerstilling , kostnadsberegnet til kr. 600.000 .

source: Barentsovttasbargu
nob: Barentssamarbeidet

source: Sámediggi lea juo ollu jagiid aktiivvalaččat searvan Barentsovttasbargui , man oktavuođas erenoamážit sámiid dilli Ruošša bealde lea deattuhuvvon .
nob: Sametinget har gjennom en årrekke deltatt aktivt i Barentssamarbeidet med særlig fokus på situasjonen for samene på russisk side .

source: Dán guovllus lea 2002:s dárbu lasihit áŋgiruššamiid ja Sámediggi oaidná ahte dárbu olggobealde rámma lea 1 800 000 kruvnnu .
nob: I 2002 er det behov for å øke innsatsen på dette området og Sametinget ser et behov utenfor rammen på kr. 1 800 000 .

source: Guolástusdepartemeanta
nob: Fiskeridepartementet

source: Sámedikkis lea oktavuohta guolástuseiseválddiide Sámedikki ja departemeantta politihkalaš jođiheddjiid gaskasaš čoahkkimiid bokte .
nob: Sametinget har kontakt med fiskerimyndighetene gjennom møter mellom politisk ledelse i tinget og i Fiskeridepartementet .
